validation/rhoBoxF/0.orig/epsilon
FoamFile { version 2.0; format ascii; class volScalarField; object epsilon; }

dimensions      [0 2 -3 0 0 0 0];
internalField   uniform 10;

boundaryField
{
    inlet    { type fixedValue; value $internalField; }
    outlet   { type zeroGradient; }
    hotWall  { type zeroGradient; }
    coldWall { type zeroGradient; }
    frontBack { type empty; }
}
