validation/rhoBoxF/0.orig/k
FoamFile { version 2.0; format ascii; class volScalarField; object k; }

dimensions      [0 2 -2 0 0 0 0];
internalField   uniform 0.375;

boundaryField
{
    inlet    { type fixedValue; value $internalField; }
    outlet   { type zeroGradient; }
    hotWall  { type zeroGradient; }
    coldWall { type zeroGradient; }
    frontBack { type empty; }
}
